<section class="auto">
    <div class="content-wrapper auto-content">
        <div class="auto-content__img">
            <!-- <img src="<?php //echo get_stylesheet_directory_uri();?>/assets/images/exc.jpg" alt=""> -->
        </div>
        <div class="auto-content__text">
            <h3 class="h3-heading">Автопарк</h3>
            <p>Погрузка горной массы в транспортные средства осуществляется с помощью различных подъёмно-транспортных механизмов: экскаваторов, погрузчиков и др. Для транспортировки горной массы используются различные транспортные средства, а именно железнодорожный, автомобильный и конвейерный транспорт. Компания имеет собственный парк спецтехники для осуществления всего комплекса работ. 
Наш автопарк – это парк с надежной и высокопроходимой техникой под управлением высококлассных водителей.
</p>
</div>
    </div>
</section>