<section class="quality">
    <div class="content-wrapper">
        <article class="quality__content">
            <div class="quality__content__text">
                     <h3 class="h3-heading">Контроль производства</h3>
                <p>Конкурентным преимуществом нашей компании, несомненно, является качество реализуемой продукции. Каждая произведенная партия проверяется в лаборатории на соответствие заявленным характеристикам.</p>
                <p>Оборудование в срок проходит необходимое обслуживание, чтобы соблюдать надлежащие качество.
                </p>
                <p class="quality__content__text__p">
                Мы гарантируем своим клиентам высокое качество, быструю доставку и лучшие цены на продукцию с собственного карьера.
                </p>
                
            </div>
            <div class="quality__content__img">

            </div>
        </article>
    </div>
</section>
